<template>
    <div class="cabin">
        <myheader></myheader>
        <div class="content">
            <img src="../assets/images/bg1.jpg" class="helpbanner" alt="">
            <div class="container">
                <div class="answerbox">
                    <div class="title">
                        <h2>话费流量充值多久能到账？</h2>
                        <p>发表于：<span>2018-12-12 15:20:52</span></p>
                    </div>
                    <div class="answermain">
                        <p>高防服务器简单来说高防服务器简单来说高防服务器简单来说高防服务器简单来说高防服务器简单来说高防服务器简单来说高防服务器简单来说，就是能够帮助网站拒绝服务攻击，并且定时扫描现有的网络主节点，查找可能存在的安全漏洞的服务器类型，都可定义为高防服务器。</p>
                        <p>高防服务器简单来说，就是能够帮助网站拒绝服务攻击，并且定时扫描现有的网络主节点，查找可能存在的安全漏洞的服务器类型，都可定义为高防服务器。云主机是一种类似VPS主机的虚拟化技术，VPS是采用虚拟软件，VZ或VM在一台主机上虚拟出多个类似独立主机的部分，能够实现单机多用户，每个部分都可以做单独的操作系统，管理方法同主机一样。而云主机是在一组集群主机上虚拟出多个类似独立主机的部分，集群中每个主机上都有云主机的一个镜像，从而大大提高了虚拟主机的安全稳定性，除非所有的集群内主机全部出现问题，云主机才会无法访问。</p>
                        <p>高防服务器简单来说，就是能够帮助网站拒绝服务攻击，并且定时扫描现有的网络主节点，查找可能存在的安全漏洞的服务器类型，都可定义为高防服务器。高防服务器简单来说，就是能够帮助网站拒绝服务攻击，并且定时扫描现有的网络主节点，查找可能存在的安全漏洞的服务器类型，都可定义为高防服务器。</p>
                        <p>高防服务器简单来说，就是能够帮助网站拒绝服务攻击，并且定时扫描现有的网络主节点，查找可能存在的安全漏洞的服务器类型，都可定义为高防服务器。云主机是一种类似VPS主机的虚拟化技术，VPS是采用虚拟软件，VZ或VM在一台主机上虚拟出多个类似独立主机的部分，能够实现单机多用户，每个部分都可以做单独的操作系统，管理方法同主机一样。而云主机是在一组集群主机上虚拟出多个类似独立主机的部分，集群中每个主机上都有云主机的一个镜像，从而大大提高了虚拟主机的安全稳定性，除非所有的集群内主机全部出现问题，云主机才会无法访问。</p>
                    </div>
                    <div class="pagebtn">
                        <a href="###">上一篇</a>
                        <a href="###">下一篇</a>
                    </div>
                </div>
            </div>
        </div>
        <myfooter></myfooter>
    </div>
</template>

<script>
    import myheader from './myHead'
    import myfooter from './myFooter'
    export default {
        name:"answer",
        data(){
            return{

            }
        },
        methods:{

        },
        components:{
            myheader,
            myfooter
        }
    }
</script>

<style scoped>

</style>
